export const FRAUD_PREVENTION_CONTENT = {
  heading: 'Оглавление',
  tableOfContents: `
    1. Проблема, с которой мы сталкиваемся: обман на онлайн-тесте <br />
    2. Нечестное поведение по всему миру <br />
    3. Наиболее распространенные способы обмана на тесте и как свести к
    минимуму мошенничество на онлайн-экзаменах <br />
    4. Как остановить онлайн-мошенничество с помощью решений для
    прокторинга? <br />
    5. Единственное руководство, которое вам когда-либо понадобится о том,
    как обнаружить мошенничество на онлайн-экзаменах <br />
    6. Руководство по индивидуальному ведению о том, как перестать
    обманывать экзамены в деловом мире <br />
    7. Резюме. Чтобы предотвратить мошенничество на онлайн-экзаменах, просто
    следуйте этому совету. <br />
  `,
  section1: {
    heading: 'Проблема, с которой мы сталкиваемся: обман на онлайн-тесте',
    content: `
      Существует очень популярный миф о том, что люди, оцениваемые в
      Интернете, с большей вероятностью обманывают. Это уже было
      сфальсифицировано в исследованиях, ориентированных на образование.
      Например, исследование Университета Маршалла показало, что цифры для
      онлайн- и офлайн-тестировщиков почти идентичны. Это также показало,
      что больше студентов признали любое нечестное поведение в традиционных
      классах, чем в онлайн-среде.
      <br />
      <br />
      Люди, которые хотят обмануть тесты или экзамены, чтобы увеличить свои
      баллы, сделают это, независимо от того, в какой оценке они будут
      принимать участие. Пытаются ли они неэтичное поведение или нет,
      зависит только от их отношения и морального кодекса.
    `,
  },
  section2: {
    heading: 'Нечестное поведение по всему миру',
    content: `
      Академическая нечестность, иначе обман, существует уже целую
      вечность. Историки находят первые примеры еще тысячи лет назад в
      Китае. По мере того, как тестирование навыков и знаний становилось
      все более частым, становилось и обман. Сегодня в западных странах
      <span class="font-bold">
        от 60 до 75% студентов университетов признают нечестное поведение
        во время оценок.
      </span>
      <br />
      <br />
      Готовность онлайн-тестировщиков обманывать зависит от их
      <span class="font-bold">национальности и культуры.</span> Обман
      на онлайн-тестах распространен в Китае, но может привести к
      тюремному заключению на срок до семи лет. Чтобы поймать неэтичных
      тестировщиков,
      <span class="font-bold">
        китайские власти используют беспилотные летательные аппараты для
        записи изображений и беспроводного сканирования сигналов.
      </span>
      <br />
      <br />В Европе
      <span class="font-bold">
        жители немецкоязычных стран больше принимают экзамены, что
      </span>
      означает, что они принимают слежку за каждым респондентом, чтобы
      иметь равные шансы. Англосаксонские страны серьезно и громко говорят
      о личных свободах. Обычно они рассматривают строгий дистанционный
      прокторинг как вторжение в их частную жизнь.
      <span class="font-bold">В США было много споров</span>
      относительно использования виртуального прокторинга в университетах.
      Однако, когда мы углубляемся в то, как предотвратить мошенничество
      на онлайн-экзаменах, менее строгие и инвазивные меры по
      предотвращению мошенничества на онлайн-экзаменах встречаются с
      пониманием.
    `,
  },
  additionalContent: `
    Англосаксонские страны обычно выступают против строгого прокторинга,
    в то время как немецкоязычные принимают его.
    <br />
    <br />
    Ученые обвиняют академическую нечестность в современном обществе и
    его ценностях. В целеустремленном мире дети начинают свою неэтичную
    практику в средних школах, иногда даже во время начального
    образования. Затем они продолжают обманывать тесты и экзамены в
    качестве студентов университета. Быть лучшим или, по крайней мере,
    одним из лучших стало целью, которая оправдывает средства.
    <br />
    <br />
    Восприятие академической нечестности разрознится в разных частях
    мира. Среди стран с наименьшим обманом и самым негативным отношением
    к нему - США, Нидерланды и Израиль. На другом конце спектра
    находится Россия, и студенты с большей вероятностью осудят сообщения
    о мошенничестве, чем само неэтичное поведение.
    <br />
    <br />
    Многие ученые связывают отношение к мошенничеству с отношением к
    коррупции. Обычно оба либо осуждаются, либо терпимы, и вряд ли
    какие-либо общества одобряют одно, но критикуют другое. Можно с
    уверенностью сказать, что разрешение студентам обманывать создает
    поколение, более готовое давать или принимать взятки.
  `,
  relatedArticles: 'Статьи по теме',
};
