export const TEXTS = {
  paragraph1: `Сегодня в Таджикистане, благодаря президенту страны Эмомали Рахмону,
  созданы все условия, чтобы молодёжь имела равные возможности учиться и
  самоутвердиться в жизни. Учиться не только в нашей стране, но и в ряде
  зарубежных стран, используя при этом те возможности, которые
  представляет президентская стипендия «Дурахшандагон».`,

  warnContent1: 'С каждым годом наблюдается падение мотивации к получению образования, об этом говорят во многих вузах, так как не выполняется план приёма студентов, особенно по инженерно-технологическим и другим, по мнению абитуриентов, «не престижным» специальностям. Об этом свидетельствует и жизненный опыт автора статьи, руководишего двумя вузами в разных регионах страны.',

  paragraph2: `В этой связи, часто звучат такие призывы как: "надо сократить приём",
  "надо ещё раз подумать"... Но следует помнить, что демографическая
  ситуация в Таджикистане предельно благоприятная, а нашу страну в
  соответствии с разными международными рейтингами будут оценивать и по
  показателям соотношения между количеством населения к количеству лиц,
  имеющих высшее образование. Плюс к этому следует добавить, что вопросы
  развития человеческого потенциала напрямую зависят и от достигнутого
  уровня образования и образованности граждан страны, выражаемое в
  соответствии с международным опытом и индексом человеческого развития
  (ИЧР).`,

  header1: 'Главное - не бояться экспериментов',

  paragraph3: `Исходя из этого надо задуматься и предлагать новые модели и системы
  подготовки кадров, и при этом надо помнить, что в соответствии со
  Стратегией развития страны в период до 2030 года, в республике
  намечаются большие научно-технические перемены, и этот процесс
  приобретает особое значение в связи с объявлением  2022-2026 годов
  периодом ускоренного развития промышленности.
  В этой связи должна создаваться конкурентная среда повышения
  компетентности национальных кадров в процессе реализации
  инвестиционных проектов разного уровня. Недавно при проведении
  Консультативного совета по улучшению инвестиционного климата при
  президенте Эмомали Рахмон обратил внимание присутствующих на развитие
  у студентов базовых компетенций и соответствующих знаний по развитию
  предпринимательской деятельности.
  На наш взгляд, данная установка президента является весьма актуальной,
  и эту идею можно реализовать в процессе постепенного перехода к
  дуальной системе обучения. Это когда студенты вузов первые два курса
  будут полностью охвачены вузовской программой, а начиная с 3-го курса
  до завершения учёбы им можно будет сочетать занятия как в вузе, так и
  на предприятиях и в организациях, то есть, совместно с будущими
  работодателями.`,

  warnContent2: 'Самое главное в этом деле - не бояться проведения широкого спектра педагогических и образовательных экспериментов. Такая практика существует во многих ведущих странах мира, особенно в вузах, где практикуется Болонский процесс',

  header2: 'Успех и признание',

  warnContent3: 'Спустя два года после начала работы проект Марии превратился в успешный стартап. Платформа стала популярной не только в ее родном городе, но и по всей стране. Мария и ее команда получили несколько наград за социальный вклад и инновационный подход к решению проблемы бездомных животных.',
};
