export const GENERAL_INFO_HEADING_REPETITOR = 'Общие сведения';
export const GENERAL_INFO_CONTENT_REPETITOR = `
  Здесь школьники могут подтянуть свои знания и подготовиться к
  вступительным экзаменам по химии, биологии, физике, математике,
  истории, основам государства и права, таджикскому и английскому
  языкам.
  <br />
  <br />
  А прямо сейчас идет набор на летние курсы по математике по программе
  5-11 классов. В группе: от 10 до 12 учеников, возрастом от 11 до 18
  лет.
  <br />
  <br />
  Занятия проводятся 3 раза в неделю по 1,5 часа на 2 языках: русском
  и таджикском. Дни и время занятий подбираются под удобный график для
  каждого ученика. Стоимость за месяц обучения - 300 сомони. Сюда
  входят практические занятия, занятия для закрепления, бесплатный
  доступ в онлайн платформу repetitor.mobi, тестирование на каждом
  уроке, пробные экзамены с разбором и не только.
  <br />
  <br />
  Адреса: 
  <span className="font-semibold">
    г. Душанбе, ул. Айни 29/9, бизнес-центр “Ватан” (Садбарг);
  </span>
  <br />
  <span className="font-semibold">
    г. Душанбе, ул. Умари Хайём 31А (Сельхозинститут).
  </span>
  <br />
  Телефон: <span className="font-semibold">003 003 007</span>
`;
