export const missionContent = {
  mission: `Мы верим, что каждый подросток и молодой человек имеет право на получение качественной информации о различных профессиях, а также на поддержку в процессе самоопределения. Наша миссия заключается в том, чтобы:
    
    • Помогать подросткам и молодежи понять свои интересы, сильные стороны и возможности.
    • Предоставлять актуальную и достоверную информацию о различных профессиях и карьерных путях.
    • Проводить консультации, тренинги и мастер-классы, которые помогут молодым людям подготовиться к выбору профессии.
    • Создавать условия для общения с профессионалами из различных сфер деятельности.`,

  goals: [
    {
      title: 'Информирование',
      description:
        'Предоставлять доступ к материалам, которые помогут разобраться в различных профессиях, их особенностях и требованиях.',
    },
    {
      title: 'Консультирование',
      description:
        'Организовывать встречи с карьерными консультантами и психологами, которые помогут определить склонности и таланты каждого участника.',
    },
    {
      title: 'Практика',
      description:
        'Проводить практические занятия и стажировки, чтобы молодые люди могли попробовать себя в различных профессиях.',
    },
    {
      title: 'Сообщество',
      description:
        'Создавать и поддерживать сообщество единомышленников, где можно обмениваться опытом, знаниями и находить поддержку.',
    },
  ],

  portal: [
    {
      title: 'Онлайн-версии материалов программы',
      description:
        'Все образовательные материалы будут доступны в цифровом формате, что позволит изучать их в любое время и в любом месте.',
    },
    {
      title: 'Тесты по выбору профессии',
      description:
        'С использованием алгоритмов искусственного интеллекта мы разработали тесты, которые помогут определить наиболее подходящие профессии с учетом индивидуальных особенностей пользователя.',
    },
    {
      title: 'Контекст Таджикистана',
      description:
        'Наши материалы и тесты адаптированы с учетом социально-экономических условий и культурных особенностей Таджикистана.',
    },
    {
      title: 'Опыт передовых стран',
      description:
        'Мы интегрируем лучшие практики и подходы из передовых стран, чтобы обеспечить высокое качество и актуальность наших программ.',
    },
  ],

  joinUs: 'Мы приглашаем всех подростков и молодых людей, а также их родителей и наставников присоединиться к нашему проекту. Вместе мы сможем помочь молодому поколению найти свой путь и достичь успеха в выбранной профессии.',
};
