export const FraudPreventionContent = () => {
  return (
    <div className="bg-white lg:px-48">
      <h3 className="font-bold text-2xl pt-10 pb-4">Оглавление</h3>
      <p className="underline leading-10 text-[#2B2B2B]">
        1. Проблема, с которой мы сталкиваемся: обман на онлайн-тесте <br />
        2. Нечестное поведение по всему миру <br />
        3. Наиболее распространенные способы обмана на тесте и как свести к
        минимуму мошенничество на онлайн-экзаменах <br />
        4. Как остановить онлайн-мошенничество с помощью решений для
        прокторинга? <br />
        5. Единственное руководство, которое вам когда-либо понадобится о том,
        как обнаружить мошенничество на онлайн-экзаменах <br />
        6. Руководство по индивидуальному ведению о том, как перестать
        обманывать экзамены в деловом мире <br />
        7. Резюме. Чтобы предотвратить мошенничество на онлайн-экзаменах, просто
        следуйте этому совету. <br />
      </p>
      <div>
        <h2 className="text-3xl font-bold lg:w-[800px] lg:pt-10 lg:pb-5">
          Проблема, с которой мы сталкиваемся: обман на онлайн-тесте
        </h2>
        <p className="text-[#2B2B2B] lg:w-[970px] leading-8">
          Существует очень популярный миф о том, что люди, оцениваемые в
          Интернете, с большей вероятностью обманывают. Это уже было
          сфальсифицировано в исследованиях, ориентированных на образование.
          Например, исследование Университета Маршалла показало, что цифры для
          онлайн- и офлайн-тестировщиков почти идентичны. Это также показало,
          что больше студентов признали любое нечестное поведение в традиционных
          классах, чем в онлайн-среде.
          <br />
          <br />
          Люди, которые хотят обмануть тесты или экзамены, чтобы увеличить свои
          баллы, сделают это, независимо от того, в какой оценке они будут
          принимать участие. Пытаются ли они неэтичное поведение или нет,
          зависит только от их отношения и морального кодекса.
        </p>
      </div>
    </div>
  );
};
