export const KEY_FINDINGS = [
  {
    title: 'Ключевые выводы:',
    content: [
      {
        subtitle:
          'Школьные проекты могут стать отправной точкой для создания успешного бизнеса.',
        description:
          'Даже небольшое задание может перерасти в серьезное дело при должном подходе и энтузиазме.',
      },
      {
        subtitle: 'Поддержка и вовлечение окружающих играют важную роль.',
        description:
          'Помощь одноклассников, учителей, родителей и друзей может стать решающим фактором для успеха.',
      },
      {
        subtitle:
          'Постоянное обучение и развитие необходимы для достижения целей.',
        description:
          'Алексей не остановился на базовых знаниях, а продолжал изучать маркетинг, разработку и менеджмент.',
      },
    ],
  },
];
