export const KEY_FINDINGS_FRAUD_PREVENTIONS = {
  keyFindings: {
    heading: 'Ключевые выводы:',
    findings: `
      <ul class="text-[#2B2B2B]">
        <li>
          <span class="font-bold">
            Онлайн-тесты сталкиваются с теми же проблемами надежности
            результатов,
          </span>
          что и в дистанционном образовании, но им нужен опыт, чтобы правильно
          справляться с ним.
        </li>
        <li>
          <span class="font-bold">
            Удаленные экзамены не поощряют мошенничество.
          </span>
          Исследования показывают почти идентичные цифры.
        </li>
        <li>
          <span class="font-bold">
            Существует всего несколько популярных методов онлайн-тестирования.
          </span>
          Мы перечисляем и описываем их.
        </li>
      </ul>
    `,
  },
};
