export const GeneralInfoContent = () => {
  return (
    <div className="lg:px-60">
      <p className="text-gray-600 leading-8 py-5">
        Университет образован Постановлением Совета Министров СССР от 21 марта
        1947 года номером 643. Первоначально действовало четыре факультета -
        геолого-почвенный, биологический, историко-филологический и (с 1949
        года) физико-математический. 15 февраля 1997 Указом Президента
        Республики Таджикистан номером 669 в целях повышения эффективности
        высшего образования и упорядочения структуры высшей школы в РТ -
        Таджикскому государственному университету был представлен статус
        автономного,самоуправляемого высшего учебного заведения, и он стал
        именоваться Таджикским национальным университетом.
        <br />
        <br />
        С 2008 года - Таджикский национальный университет. Таджикский
        национальный университет- первый и один из крупнейших университетов
        Таджикистана, один из центров развития культуры, образования и науки в
        стране. Основан в 1947 году, расположен в столице Республики Таджикистан
        - Душанбе. Ректор - профессор Хушвахтзода К.Х.
        <br />
        <br />
        ТНУ в XXI веке укрепил свое лидерство в системе высшего образования
        Республики Таджикистан, формирует имидж университетского образования
        республики, реализует систему непрерывного профессионального
        образования, расширяет образовательные программы специалитета и
        бакалавриата, внедряет образовательные программы магистратуры и
        докторантуры PhD, ведет подготовку специалистов для многих отраслей
        национальной экономики, а также для стран Центральной Азии, СНГ и ШОС. В
        ТНУ внедрена кредитная система обучения, соотвествующая Балонской
        системе по следующим образовательным программам: - бакалавриата – 120 -
        специалитета – 5 - магистратуры – 84 - докторантуры PhD – 103.
        Образовательная деятельность университета по направлениям высшего
        профессионального и послевузовского образования налажена на 19
        факультетах: механико-математический, физический, химический,
        биологический, геологический, фармацевтический, медицинский,
        исторический, юридический, экономики и управления, учета и цифровой
        экономики, финансово-экономический, филологический, журналистики,
        русской филологии, языков Азии и Европы, философский, международных
        отношений и совместный факультет ТНУ и вузов Республики Беларусь,
        которые объединяют 118 кафедр, в т.ч. 111 специализированных кафедр и 7
        общеуниверситетских. При ТНУ также функционируют:
        Научно-исследовательский институт; Институт повышения квалификации
        преподавателей высших учебных заведений Республики Таджикистан; Институт
        Конфуция, Лицей естественно-математического направления; Технологический
        парк. ТНУ также располагает: Научной библиотекой (более 1 млн.
        экземпляров книг, журналов и газет, из них более 910 тыс. книг, в т.ч.
        1672 древних рукописей); 103 учебных лабораторий; 14
        научно-исследовательских лабораторий; 10 интернет-центров; 39
        компьютерных класса; 13 лингафонных кабинетов; Центр изучения
        языков; Центр биотехнологии; Центр издания, печати и перевода; Центр
        тестирования, информационных технологий и дистанционного обучения; Центр
        социологических исследований и мониторинга. Своим успехам ТНУ обязан
        высококвалифицированному профессорско-преподавательскому составу,
        которыми по праву гордится. Научно-педагогический потенциал ТНУ
        представлен 1 625 преподавателями, в т.ч. 1 310 штатных преподавателя,
        из них: 12 академиков Национальной Академии наук Республики
        Таджикистан; 13 членов-корреспондентов Национальной Академии наук
        Республики Таджикистан; 178 докторов наук; 545 кандидатов наук. Из
        общего количества штатного ППС более 55,0% - имеют ученую степень, в
        т.ч. 13,6% – степень доктора наук. За последние 3 года (2018-2020 гг.)
        преподавателями и сотрудниками университета защищено 377 кандидатских и
        47 докторских диссертаций, т.е. ежегодно преподаватели университета
        защищают в среднем 125 кандидатских и 15 докторских диссертаций. В ТНУ
        обучаются 25 736 студентов, их них 18 782 студента (73%) обучаются на
        очном отделении (по состоянию на 30.12.2020 г.). Из общего числа
        студентов 9 461 (36,8%) составляют женщины. В ТНУ обучаются 1 417
        магистрантов и докторантов PhD, что составляет 5,5% из общего количества
        студентов университета. Из общего количества студентов университета 245,
        или 0,9%, являются гражданами иностранных государств. В ТНУ обучаются
        граждане Афганистана, Казахстана, Кыргызстана, Пакистана, России,
        Туркменистана, Узбекистана и др. Т НУ с 2014 года (год основания
        рейтинга) неизменно занимает первое место в рейтинге высших учебных
        заведений Республики Таджикистан, проводимом Агентством по надзору в
        сфере образования при Президенте Республики Таджикистан, неоднократно
        был признан «Лучшим вузом Республики Таджикистан», согласно оценке
        негосударственного издания «Таджикистан». В рамках Консорциума Сетевого
        университета СНГ, который объединяет 38 вузов, ТНУ реализует 6
        совместных магистерских программ по принципу 1+1. Также в рамках
        Университета ШОС, который объединяет 74 вуза, ТНУ реализует 5 совместных
        магистерских программ. ТНУ расширяет сеть базовых кафедр и методических
        кабинетов на предприятиях и учреждениях. Большое внимание уделяется
        укреплению инфраструктуры базовых кафедр при медицинских учреждениях (9
        кафедр). Эффективно функционируют 11 учебно-методических кабинетов,
        созданных при средних общеобразовательных школах города Душанбе.
        Публикационная активность профессорско-преподавательского состава
        университета увеличилась в 1,9 раз, с 2 579 публикаций в 2011 г. до 4
        828 публикаций в 2020 г., в т.ч. в 5 раз увеличилась публикационная
        активность в научных журналах, индексируемых в
        информационно-аналитической системе научного цитирования Scopus и Web of
        Science. Ученые университета в рамках международных проектов проводят
        совместные исследования с партнерами из Университета Бергена (Норвегия),
        Института химии Макса Планка (Германия) и др. Для подготовки
        высококвалифицированных кадров университет сотрудничает с ведущими
        научными центрами Российской Федерации, Китая, Белоруссии и других
        стран. За период с 2010 по 2019 гг. олимпийская команда ТНУ неизменно
        занимала первое место в студенческих олимпиадах Республики Таджикистан.
        Высок уровень участия в международных конкурсах и олимпиадах: первые
        места на международных математических олимпиадах в городах Могилев
        (Белоруссия), Хорезм (Узбекистан). Развитие международных научных и
        образовательных взаимоотношений, увеличение количества и расширение
        географии иностранных обучающихся и в целом принятие действенных усилий
        в деле интернационализации образования и науки является одним из главных
        приоритетов университета. За последние 5 лет (2016-2020 гг.) ТНУ
        заключил соглашения о сотрудничестве и меморандумы о взаимопонимании с
        186 вузами и научными центрами зарубежных стран, при этом общее
        количество зарубежных партнеров составляет 289 единиц. Международная
        деятельность в последние годы стала одним из важных направлений работы
        университета.
      </p>
    </div>
  );
};
